Repository: nostalgicpathguild/np-website
Catalog: np-website/forum/Resources/various.*.resx
Languages: ar_sa, cs_cz, da_dk, fr_fr, he_il, hi_in, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se, tr_tr, zh_cn

source: Description
he_il: תיאור

source: everywhere
cs_cz: kdekoliv
he_il: בכל מקום

source: hours ago
he_il: שעות עברו

# MinutesAgo
source: min ago
he_il: דקות עברו

source: Name
he_il: שם

source: seconds ago
he_il: שניות עברו
