Repository: nostalgicpathguild/np-website
Catalog: np-website/forum/Resources/various.*.resx
Languages: ar_sa, cs_cz, da_dk, fr_fr, he_il, hi_in, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se, tr_tr, zh_cn

source: Send a private message
ar_sa: إرسال رسالة خاصة
cs_cz: Poslat soukromou zprávu
da_dk: Send en privat besked
fr_fr: Envoyer un message privé
he_il: שליחת הודעה פרטית
hi_in: एक निजी संदेश भेजें
it_it: Invia un messaggio privato
nb_no: Send en privat melding
nl_nl: Verzend een prive bericht
pl_pl: Wyślij wiadomość prywatną
pt_pt: Enviar uma mensagem privada
sv_se: Skicka ett privat meddelande
tr_tr: Kişisel mesaj gönder
zh_cn: 发送私人信息

source: pages:
ar_sa: صفحات :
cs_cz: stránky:
da_dk: sider:
he_il: דפים:
hi_in: पृष्ठ:
it_it: pagine:
nb_no: sider:
nl_nl: pagina's:
pl_pl: stron:
pt_pt: páginas:
sv_se: sidor:
tr_tr: Sayfa:
zh_cn: 网页：

# PleaseLoginRegisterToCreateTopic
source: please login or <a href="register.aspx">register</a> to create a topic
ar_sa: الرجاء الدخول أو <a href="register.aspx">التسجيل</a> لإنشاء موضوع
cs_cz: prosíme příhlašte se nebo <a href="register.aspx">registrujte</a>, abyste mohl/a založit nové téma
da_dk: venligst logon eller <a href="register.aspx">registrer</a> for at oprette et emne
fr_fr: Veuillez vous connecter ou vous <a href="register.aspx">enregistrer</a> pour créer un sujet
he_il: היכנס/י למערכת או <a href="register.aspx"> רישום </a> ליצירת נושא
hi_in: लॉगिन या <a कृपया href="register.aspx"> <पंजीकरण करे / a> विषय बनाने के लिए
it_it: Prego effettua il login o <a href="register.aspx">registrati</a> per creare una discussione
nb_no: Vennligst Logg inn eller <a href="register.aspx">registrer deg</a> for å opprette et emne
nl_nl: gelieve aan te melden of te <a href="register.aspx">registreren</a> om een onderwerp te creëren
pl_pl: proszę się zalogować lub <a href="register.aspx">zarejestrować</a> aby stworzyć nowy temat
pt_pt: por favor efectue login ou <a href="register.aspx">registe-se</a> para poder criar um novo tópico
sv_se: logga in eller <a href="register.aspx">registrera dig</a> för att skapa ett ämne.
tr_tr: Yeni başlık açabilmek icin Giriş veya <a href="register.aspx">Kayıt ol</a>
zh_cn: 请登录或<a href="register.aspx">注册</a> ，以创建一个主题

source: more smilies
ar_sa: المزيد من الإبتسامات
cs_cz: více smajlíků
da_dk: flere smilies
fr_fr: plus de smilies
he_il: יותר סמיילים
hi_in: अधिक स्मैलीस
it_it: altre smilies
nb_no: Mer smilefjes
nl_nl: meer smilies
pl_pl: więcej smiley'ów
pt_pt: mais smilies
sv_se: mer smilies
tr_tr: Daha fazla surat
zh_cn: 更多表情符号

source: Homepage:
ar_sa: الصفحة الأولى :
cs_cz: Domovská stránka:
da_dk: Hjemmeside:
fr_fr: Site Web :
he_il: דף הבית:
hi_in: होमपेज:
nb_no: Hjemmeside:
pl_pl: Strona domowa:
pt_pt: Site:
sv_se: Hemsida:
tr_tr: Anasayfa:
zh_cn: 网址：

source: Poll option
ar_sa: استطلاع الخيار
cs_cz: Anketní odpověď
da_dk: Poll valg
fr_fr: Choix
he_il: אפשרות הסקר
hi_in: सर्वेक्षण का विकल्प
it_it: Sondaggio opzione
nb_no: Poll valget
nl_nl: Poll optie
pl_pl: Opcja Poll
pt_pt: Opção Poll
sv_se: Valmöjligheterna
tr_tr: Anket seçeneği
zh_cn: 投票选项

source: you have
ar_sa: لديك
cs_cz: máte
da_dk: du har
fr_fr: vous avez
he_il: יש לך
hi_in: तुह्मारे पास है
it_it: hai
nb_no: du har
nl_nl: U
pl_pl: masz
pt_pt: você tem
sv_se: du har
tr_tr: Size ait:
zh_cn: 你有

# StopWatchingForumPosts
source: stop watching this forum for <b>posts</b>
ar_sa: التوقف عن مشاهدة هذا المنتدى <b>للوظائف</b>
cs_cz: přestat sledovat toto fórum pro <b>příspěvky</b>
da_dk: Hold op med at overvåge dette forum for <b>indlæg</b>
fr_fr: arrêter de regarder ce forum pour les <b>postes</b>
he_il: להפסיק לראות בפורום זה עבור <b>הודעות</b>
hi_in: <b>पदों</b> के लिए इस मंच देख रहा बंद
it_it: smettere di guardare questo forum per <b>i messaggi</b>
nb_no: slutte å se dette forumet for <b>innlegg</b>
nl_nl: stoppen met het kijken naar dit forum voor <b>berichten</b>
pl_pl: przestać oglądać to forum <b>postów</b>
pt_pt: parar de olhar para este fórum para <b>posts</b>
sv_se: sluta titta på detta forum för <b>inlägg</b>
tr_tr: <b>yazılar</b> için bu forumu izlerken durdurma
zh_cn: 停止看这个论坛<b>上岗</b>

# UserNotFoundOrYouLoggedOut
source: User not found or you are not logged in
ar_sa: لم يتم العثور على دليل أو انك لم تقم بتسجيل الدخول في
cs_cz: Uživatel nenalezen nebo nejste přihlášeni
da_dk: Bruger ikke fundet, eller du er ikke logget ind
fr_fr: L'utilisateur n'a pas trouvé ou que vous n'êtes pas connecté
he_il: המשתמש לא נמצא או שאתה לא מחובר
hi_in: यूजर नहीं मिला या आपने लोगिन नहीं किया है
it_it: Utente non trovato o non siete collegati in
nb_no: Bruker ikke funnet eller du ikke er innlogget
nl_nl: Gebruiker niet gevonden of u bent niet ingelogd
pl_pl: Nie znaleziono użytkownika lub użytkownik nie jest zalogowany
pt_pt: Usuário não encontrado ou você não está logado
sv_se: Användaren hittades inte eller om du inte är inloggad
tr_tr: Kullanıcı değil veya bulunamadı size giriş değildir
zh_cn: 用户不存在或您没有登录

# ErrorBigAvatar
source: The avatar file size is too big
ar_sa: تجسد الآلهة حجم الملف كبير جدا
cs_cz: Fotka je příliš velká.
da_dk: Avatar filstørrelse er for stor
fr_fr: La taille du fichier avatar est trop gros
he_il: גודל הקובץ אווטר גדול מדי
hi_in: अवतार फ़ाइल की साइज़ बहुत बड़ी है
it_it: La dimensione avatar del file è troppo grande
nb_no: Avatar filstørrelse er for stor
nl_nl: De avatar bestandsgrootte is te groot
pl_pl: Avatar rozmiar pliku jest zbyt duży
pt_pt: O tamanho do arquivo avatar é muito grande
sv_se: Avataren filstorleken är för stor
tr_tr: Avatar dosya boyutu çok büyük
zh_cn: 文件大小的头像是太大

# WelcomeEmailBody
source: Welcome to the forums
ar_sa: أرحب في المحافل
cs_cz: Vítejte na fóru
da_dk: Velkommen til foraerne
fr_fr: Bienvenue sur les forums
he_il: ברוכים הבאים בפורומים
hi_in: मंचों में आपका स्वागत है
it_it: Welcome to the forum
nb_no: Velkommen til forumet
nl_nl: Welkom op de forums
pl_pl: Witamy na forum
pt_pt: Bem-vindo ao fórum
sv_se: Välkommen till forumen
tr_tr: Welcome forumlarına
zh_cn: 欢迎您到论坛

source: Attachments:
ar_sa: المرفقات :
cs_cz: Přílohy:
da_dk: Vedhæftninger:
fr_fr: Attachements :
he_il: קבצים מצורפים:
hi_in: संलग्नक:
it_it: Allegati:
nb_no: Vedlegg:
nl_nl: Bijlage:
pl_pl: Załączniki:
pt_pt: Anexos:
sv_se: Bilagor:
tr_tr: Eklentiler:
zh_cn: 附件：

source: Users online
ar_sa: مستخدمي الانترنت
cs_cz: Uživatelé online
da_dk: Brugere online
fr_fr: Utilisateurs en ligne
he_il: משתמשים מקוונים
hi_in: यूज़र्स ऑनलाइन
it_it: Utenti online
nb_no: Brukere online
nl_nl: Gebruikers online
pl_pl: Użytkowników online
pt_pt: Usuários on-line
sv_se: Användare online
zh_cn: 用户在线

# SelectCategory
source: select a category from this list:
ar_sa: حدد فئة من هذه القائمة :
cs_cz: vyberte kategorii ze seznamu:
da_dk: vælg en gruppe fra denne liste:
fr_fr: Sélectionner un groupe à partir de cette liste
he_il: בחר קבוצה מן הרשימה:
hi_in: इस सूची में से एक वर्ग चुनें:
it_it: seleziona un gruppo dalla lista:
nb_no: velg en kategori fra denne listen:
nl_nl: selecteer een groep uit deze lijst:
pl_pl: wybierz grupę z listy:
pt_pt: selecione um grupo da lista:
sv_se: välj en grupp från den här listan:
tr_tr: Bu listeden bir kategori seçin:
zh_cn: 选择在这个列表类别：

source: Poll Question
ar_sa: استطلاع السؤال
cs_cz: Anketní otázka
da_dk: Poll spørgsmål
fr_fr: Question du sondage
he_il: סקר שאלה
hi_in: सर्वेक्षण प्रश्न
it_it: Domanda del sondaggio
nl_nl: Pollvraag
pl_pl: Ankieta Pytanie
tr_tr: Anket Soru
zh_cn: 投票问题

source: send message
ar_sa: أرسل رسالة
cs_cz: odeslat zprávu
da_dk: send besked
fr_fr: envoyer
he_il: שליחת הודעה
hi_in: संदेश भेजें
it_it: invia messaggio
nb_no: send melding
nl_nl: Verzend een prive bericht
pl_pl: wyślij wiadomość
pt_pt: enviar mensagem
sv_se: skicka meddelande
tr_tr: Mesaj gönder
zh_cn: 发送消息

source: Members
ar_sa: أعضاء
cs_cz: Členové
da_dk: Medlemmer
fr_fr: Membres
he_il: חברים
hi_in: सदस्य
it_it: Membri
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
sv_se: Medlemmar
tr_tr: Üye
zh_cn: 成员

source: Latest post
ar_sa: آخر مشاركة
cs_cz: Poslední příspěvek
da_dk: Seneste indlæg
fr_fr: Dernier message
he_il: הודעה אחרונה
hi_in: हाल ही की पोस्ट
it_it: Ultimi messaggi
nb_no: Siste Innlegg
nl_nl: Laatste bericht
pl_pl: Ostatnia wiadomość
pt_pt: Último tópico
sv_se: Senaste inlägg
tr_tr: En son iletiler
zh_cn: 最新发布

# ManuallyAddingUser
source: Manually adding a user
ar_sa: يدويا إضافة مستخدم
cs_cz: Manuální přidání uživatele
da_dk: Tilføj manuelt en ny bruger
fr_fr: Ajouter manuellement un utilisateur
he_il: הוספת משתמש באופן ידני
hi_in: मैन्युअल रूप से एक यूजर को जोड़े
it_it: Aggiunta manuale utente
nb_no: Manuelt legge til en bruker
nl_nl: Handmatig toevoegen van een gebruiker
pl_pl: Ręczne dodawanie użytkownika
pt_pt: Adicionando utilizador manualmente
sv_se: Lägg till användare manuellt.
tr_tr: El ile kullanıcı ekleme
zh_cn: 手动添加一个用户

source: Forum category:
ar_sa: منتدى الفئة :
cs_cz: Kategorie fóra:
da_dk: Forumgruppe:
fr_fr: Groupe :
he_il: קבוצת פורום:
hi_in: फोरम श्रेणी:
it_it: Gruppo forum:
nb_no: Forum kategori:
nl_nl: Forum groep:
pl_pl: Grupa fora:
pt_pt: Grupo do fórum:
sv_se: Forum grupp:
tr_tr: Forum kategori:
zh_cn: 论坛类别：

# MaxAttachSize
source: Max attachment size
ar_sa: أقصى حجم المرفق
cs_cz: Maximální velikost přílohy
da_dk: Max størrelse på vedhæftede filer
fr_fr: Taille maximale des annexes
he_il: גודל מקסימלי מצורף
hi_in: अधिकतम संलग्नक आकार
it_it: Dimensione massima allegato
nb_no: Maks vedleggsstørrelse
nl_nl: Maximale grootte van bijlagen
pl_pl: Maks. rozmiar załącznika
pt_pt: Tamanho máximo do anexo
sv_se: Största storlek på bilaga
tr_tr: Maksimum ek boyutu
zh_cn: 最大附件大小

# WatchForPosts
source: watch this forum for new <b>posts</b>
ar_sa: مشاهدة هذا المنتدى <b>للوظائف</b> الجديدة
cs_cz: zhlédnout toto fórum na nová pracovní <b>místa</b>
da_dk: se dette forum for nye <b>indlæg</b>
fr_fr: regarder ce forum pour les nouveaux <b>postes</b>
he_il: לצפות בפורום זה עבור <b>הודעות</b> חדשות
hi_in: <b>पदों</b> के लिए नए मंच घड़ी यह
it_it: guardare questo forum per i nuovi <b>posti</b>
nb_no: se dette forum for nye <b>innlegg</b>
nl_nl: kijk dit forum voor nieuwe <b>berichten</b>
pl_pl: oglądać to forum dla nowych <b>postów</b>
pt_pt: assistir a este fórum para novos <b>posts</b>
sv_se: titta på det här forumet för nya <b>inlägg</b>
tr_tr: <b>mesajlar</b> için yeni forum seyretmek bu
zh_cn: 看这个论坛的新<b>职位</b>

# NewThreadEmailSubject
source: Forum notification. New topic in a forum.
ar_sa: منتدى الإعلام. الجديد موضوع في المنتدى.
cs_cz: Oznámení fóra - nové téma k diskuzi
da_dk: Forumanmeldelse. Nyt emne i et forum.
fr_fr: Forum de notification. Nouveau sujet dans un forum.
he_il: הודעת פורום. נושא חדש בפורום.
hi_in: फोरम अधिसूचना. मंच में नया विषय.
it_it: Forum di notifica. Nuovo argomento in un forum.
nb_no: Forum varsel. Nytt innlegg i forumet.
nl_nl: Forum aanmelding. Nieuw onderwerp in een forum.
pl_pl: Zgłoszenie Forum. Nowy temat na forum.
pt_pt: Notificação de Fórum. Nova mensagem em um fórum.
sv_se: Forum anmälan. Nytt ämne i ett forum.
tr_tr: Forum bildirimi. Bir forum yeni konu.
zh_cn: 论坛通知。新主题的论坛。

# WatchForTopics
source: watch this forum for new <b>topics</b>
ar_sa: مشاهدة هذا المنتدى لمواضيع جديدة
cs_cz: sledovat toto fórum na nová témata
da_dk: hold øje med dette forum for nye emner
fr_fr: Surveiller ce forum pour de nouveaux sujets
he_il: צפייה בנושאים החדשים של הפורום
hi_in: नए विषयों के लिए इस मंच को देखे
it_it: sottoscrivi questo forum per le nuove discussioni
nb_no: watch this forum for nye emner
nl_nl: hou dit forum in de gaten voor nieuwe onderwerpen
pl_pl: obserwuj to forum na nowe tematy
pt_pt: avisar-me quando houver novos tópicos
sv_se: bevaka det här forumet efter nya ämnen
tr_tr: Bu forumdaki yeni başlıkları takip et
zh_cn: 看这个新的专题论坛

# OrEnterNew
source: or enter a new value:
ar_sa: أو أدخل قيمة جديدة :
cs_cz: nebo zadejte novou hodnotu:
da_dk: eller indtast en ny værdi:
fr_fr: ou entrer une nouvelle valeur :
he_il: או הכנס/י ערך חדש:
hi_in: या एक नया मान दर्ज करें:
it_it: o inserisci un nuovo valore:
nb_no: eller angi en ny verdi:
nl_nl: of geef een nieuwe waarde:
pl_pl: lub wprowadź nową wartość:
pt_pt: ou introduza um novo valor:
sv_se: eller lägg till ett nytt namn:
tr_tr: veya yeni bir değer girin:
zh_cn: 或输入新的值：

source: unread topics
ar_sa: المواضيع غير المقروءة
cs_cz: nepřečtená témata
da_dk: ulæste emner
fr_fr: sujets non lus
he_il: נושאים שלא נקראו
hi_in: अपठित विषयों
it_it: discussioni come non letti
nb_no: uleste emner
nl_nl: ongelezen onderwerpen
pl_pl: tematy nieprzeczytane
pt_pt: tópicos não lidos
sv_se: olästa inlägg
tr_tr: okunmayan konular
zh_cn: 未阅读的主题

source: sign out
ar_sa: تسجيل الخروج
cs_cz: odhlásit
da_dk: logout
fr_fr: déconnecté
he_il: התנתקות מהמערכת
hi_in: साइन आउट
it_it: disconnetti
nl_nl: uitloggen
pl_pl: wyloguj się
pt_pt: sair
sv_se: logga ut
tr_tr: Çıkış
zh_cn: 登出

source: recent topics
ar_sa: المواضيع الأخيرة
cs_cz: nejnovější témata
da_dk: seneste emner
fr_fr: sujets récents
he_il: נושאים אחרונים
hi_in: हाल ही के विषय
it_it: discussioni recenti
nb_no: Aktuelle temaer
nl_nl: recente onderwerpen
pl_pl: ostatnie tematy
pt_pt: tópicos recentes
sv_se: senaste ämnen
tr_tr: Yeni başlıklar
zh_cn: 最近的话题

# NotifyMeOnReply
source: Notify me when a reply is posted
ar_sa: يخطر لي عند الرد يتم نشر
cs_cz: Upozornit na odpověď
da_dk: Giv mig besked når en besvarelse er lagt ud
fr_fr: m'avertir lorsqu'une réponse est ajoutée
he_il: קבלת התרעה בכל פעם שנשלחת תגובה
hi_in: मुझे सूचित करें जब एक उत्तर पोस्ट किया जाए
it_it: Avvertimi quando viene inviata una risposta
nb_no: Varsle meg når et svar på dette emnet
nl_nl: Hou me op de hoogte als er een nieuw antwoord wordt geplaatst
pl_pl: Poinformuj mnie, gdy ktoś odpowie.
pt_pt: Notificar-me sempre que ouver uma resposta
sv_se: Meddela mig när ett svar postas
tr_tr: Cevap geldiginde beni haberdar et
zh_cn: 时通知我一张贴了回复

# NewPersonalSubject
source: Forum notification. New personal message.
ar_sa: منتدى الإعلام. رسالة شخصية جديدة.
cs_cz: Oznámení z fóra - nová osobní zpráva
da_dk: Forum besked. Ny personlig besked.
fr_fr: Forum de notification. Nouveau message personnel.
he_il: הודעת פורום. הודעה פרטית חדשה.
hi_in: फोरम अधिसूचना. नई व्यक्तिगत संदेश.
it_it: Forum di notifica. Nuovo messaggio personale.
nb_no: Forum varsel. Ny personlig melding.
nl_nl: Forum aanmelding. Nieuwe persoonlijke boodschap.
pl_pl: Zgłoszenie Forum. Nowa wiadomość osobistą.
pt_pt: Notificação de Fórum. Nova mensagem pessoal.
sv_se: Forum anmälan. Nytt personligt meddelande.
tr_tr: Forum bildirimi. Yeni kişisel mesaj.
zh_cn: 论坛通知。新的个人信息。

# ActivationSuccess
source: Activation successful. You are welcome to login
ar_sa: تفعيل ناجحة. انكم مدعوون الى الدخول
cs_cz: Aktivace se zdařila - vítejte na fóru! Pokračujte prosím přihlášením
da_dk: Aktivering lykkes. Du er velkommen til at logge ind
fr_fr: Activation réussie. Vous êtes les bienvenus pour vous connecter
he_il: ההפעלה המוצלחת. אתם מוזמנים להתחבר
hi_in: सक्रियण सफल हुआ| आपका स्वागत है
it_it: L'attivazione di successo. You are welcome to login
nb_no: Aktivisering vellykket. Du er velkommen til login
nl_nl: Activering succesvol. U bent van harte welkom om in te loggen
pl_pl: Aktywacja sukces. Zapraszamy do logowania
pt_pt: Ativação de sucesso. You are welcome to login
sv_se: Aktivering framgångsrik. Du är välkommen att logga in
tr_tr: Etkinleştirme başarılı. Giriş için bekliyoruz
zh_cn: 激活成功。欢迎您登陆

# ReplyWithQuote
source: &bull; reply with quote
ar_sa: • الرد مع الاقتباس
cs_cz: &bull; odpověď s citací
da_dk: &bull; besvar med anførselstegn
fr_fr: &bull; réponse en citant
he_il: &bull; תגובה עם ציטוט
hi_in: &bull; बोली के साथ उत्तर दे
it_it: &bull; risposta con quotazione
nb_no: &bull; Svar med Sitat
nl_nl: &bull; antwoord met een citering
pl_pl: &bull; odpowiedz z cytowaniem
pt_pt: &bull; responder com citação
sv_se: &bull; svara med citationstecken
tr_tr: &bull; Alıntı ile cevap ver
zh_cn: •引帖回复

source: Online users
ar_sa: مستخدمي الانترنت
cs_cz: Uživatelé online
da_dk: Online brugere
fr_fr: Utilisateurs en ligne
he_il: משתמשים מחוברים
hi_in: ऑनलाइन उपयोगकर्ता
it_it: Utenti online
nb_no: Online brukere
nl_nl: Online gebruikers
pl_pl: Użytkownicy online
pt_pt: Usuários Online
sv_se: Onlineanvändare
tr_tr: Online kullanıcı
zh_cn: 在线用户

source: preview
ar_sa: معاينة
cs_cz: náhled
da_dk: vis
fr_fr: prévisualisation
he_il: תצוגה מקדימה
hi_in: पूर्वावलोकन
it_it: anteprima
nb_no: forhåndsvisning
nl_nl: voorbeeld
pl_pl: podgląd
pt_pt: prever
sv_se: förhandsgranska
tr_tr: Ön izleme
zh_cn: 预览

source: Disabled users
ar_sa: المعوقين المستخدمين
cs_cz: Zdravotně postižené uživatele
da_dk: Handicappede brugere
fr_fr: Les utilisateurs handicapés
he_il: נכים המשתמשים
hi_in: निष्क्रिय किया उपयोक्ता
it_it: Gli utenti disabili
nb_no: Funksjonshemmede brukere
nl_nl: Gebruikers met een handicap
pl_pl: Niepełnosprawnych użytkowników
pt_pt: usuários com mobilidade condicionada
sv_se: Funktionshindrade
tr_tr: Engelli kullanıcıların
zh_cn: 禁用的用户

source: Subject:
ar_sa: الموضوع :
cs_cz: Předmět:
da_dk: Emne:
fr_fr: Sujet :
he_il: נושא:
hi_in: विषय:
it_it: Soggetto:
nb_no: Emne:
nl_nl: Onderwerp:
pl_pl: Temat:
pt_pt: Assunto:
sv_se: Ämne:
tr_tr: Konu:
zh_cn: 主题：

source: new topic
ar_sa: موضوع جديد
cs_cz: nové téma
da_dk: nyt emne
fr_fr: Nouveau sujet
he_il: נושא חדש
hi_in: नए विषय
it_it: nuova discussione
nb_no: nytt emne
nl_nl: nieuw onderwerp
pl_pl: nowy temat
pt_pt: novo tópico
sv_se: nytt ämne
tr_tr: Yeni başlık
zh_cn: 新话题

source: Views
ar_sa: آراء
cs_cz: Zobrazení
da_dk: Visninger
fr_fr: Vues
he_il: צפיות
hi_in: व्यू
it_it: Viste
nb_no: Visninger
nl_nl: Gelezen
pl_pl: Widoki
pt_pt: Visualizações
sv_se: Visningar
tr_tr: Görüntülenme
zh_cn: 点击

source: Sub-Forums
ar_sa: الأقسام الفرعية
cs_cz: Pod-fóra
da_dk: Underfora
fr_fr: Sous-forums
he_il: תתי-פורומים
hi_in: उप मंच
nb_no: Underforum
pl_pl: Podfora
pt_pt: Sub-Fóruns
sv_se: Sub-Forum
tr_tr: Alt forumlar
zh_cn: 子论坛

# WelcomeEmailSubject
source: Welcome to our forums. Your account have been activated, please feel free to visit the forum:
ar_sa: مرحبا بكم في المحافل. حسابك قد تم تفعيلها ، فلا تتردد في زيارة للمنتدى :
cs_cz: Vítejte v našem fóru. Váš účet byl aktivován, nyní můžete přispívat do diskuzí.
da_dk: Velkommen til vores forum. Din konto er blevet aktiveret, og du er velkommen til at logge på forummet:
fr_fr: Bienvenue sur notre forum. Votre compte a été activé, s'il vous plaît n'hésitez pas à visiter le forum:
he_il: ברוך הבא בפורומים שלנו. החשבון שלך הופעלו, אל תהסס לבקר בפורום:
hi_in: हमारे मंचों में आपका स्वागत है. आपका खता सक्रिय कर दिया गया है, कृपया मंच में बेझिझक जाइए
it_it: Benvenuti sul nostro forum. Il tuo account è stato attivato, non esitate a visitare il forum:
nb_no: Velkommen til vårt forum. Din konto har blitt aktivert, kan du gjerne besøke forumet:
nl_nl: Welkom bij onze forums. Uw account is geactiveerd, aarzel dan niet om het forum te bezoeken:
pl_pl: Witamy na naszym forum. Twoje konto zostało aktywowane, uprzejmie prosimy odwiedzić forum:
pt_pt: Bem-vindo ao nosso Fórum. A sua conta tenha sido activada, sinta-se livre para visitar o fórum:
sv_se: Välkommen till våra forum. Ditt konto har aktiverats får du gärna besöka forumet:
tr_tr: Welcome to our forum için. Hesabınızı forumu ziyaret çekinmeyin aktive edilmiştir:
zh_cn: 欢迎来到我们的论坛。您的帐户已经被激活，请随时访问论坛：

source: Threads
ar_sa: مواضيع
cs_cz: Diskuze
da_dk: Tråde
fr_fr: Sujets
he_il: נושאים
hi_in: धागे
it_it: Discussioni
nl_nl: Onderwerpen
pl_pl: Wątki
pt_pt: Tópicos
sv_se: Trådar
tr_tr: Başlıklar
zh_cn: 主题

# PreviousMessagesInTopic
source: Previous messages in the topic:
ar_sa: الرسائل السابقة في هذا الموضوع :
cs_cz: Předchozí příspěvek k tématu:
da_dk: Tidligere indlæg om emne:
fr_fr: Messages précédents dans le sujet :
he_il: הודעות קודמות בנושא:
hi_in: विषय के पिछले संदेश:
it_it: Messaggi precedenti nella discussione:
nb_no: Tidligere meldinger i emnet:
nl_nl: Vorige berichten in dit onderwerp:
pl_pl: Poprzednie wiadomości w tym temacie:
pt_pt: Mensagens anteriores no tópico:
sv_se: Föregående meddelande i ämnet
tr_tr: Bu baslık altındaki daha önceki mesajlar:
zh_cn: 在主题上的消息：

# AccessToForumDenied
source: Access to this forum is restricted
ar_sa: الوصول إلى هذا المنتدى هو مقيد
cs_cz: Přistup do tohoto fóra je omezen
da_dk: Tilgang til dette forum er begrænset
fr_fr: L'accès à ce forum est restreint
he_il: הגישה לפורום זה מוגבלת
hi_in: इस मंच का उपयोग प्रतिबंधित है
it_it: L'accesso a questo forum è ristretto
nb_no: Tilgang til dette forumet er begrenset
nl_nl: Toegang tot dit forum is beperkt
pl_pl: Dostęp do tego forum jest zablokowany
pt_pt: O acesso a este fórum é restrito
sv_se: Åtkomst till det här forumet är begränsat
tr_tr: Bu forum sayfasına erişim engellenmiştir
zh_cn: 访问本论坛限制

source: add an option
ar_sa: إضافة خيار
cs_cz: přidat volbu
da_dk: Tilføj en mulighed
fr_fr: Ajouter une option
he_il: להוסיף אופציה
hi_in: एक विकल्प जोड़ें
it_it: aggiungere un'opzione
nl_nl: voeg een optie
pl_pl: dodać opcję
pt_pt: adicionar uma opção
sv_se: Lägg ett alternativ
tr_tr: bir seçenek eklemek
zh_cn: 添加一个选项

# NewPersonalEmailBody
source: You have new personal message(s). To view the updates visit
ar_sa: لديك رسالة شخصية جديدة (ليالي لعرض هذه الزيارة التحديثات
cs_cz: Máte novou osobní zpávu
da_dk: Du har ny(e) personlige besked(er). Du kan se opdateringer besøg
fr_fr: Vous avez nouveau message (s). Pour visualiser la visite des mises à jour
he_il: יש לך הודעה פרטית חדשה. כדי להציג את הביקור עדכונים
hi_in: आप के लिए निजी संदेश है उपडेट्स को देकने के लिए विसीट करे
it_it: Hai nuove messaggio personale (s). Per visualizzare la visita aggiornamenti
nb_no: Du har ny personlig hilsen (e). For å vise oppdateringene besøk
nl_nl: U hebt nieuwe persoonlijke bericht (en). Om de updates te bezoeken
pl_pl: Masz nową prywatną wiadomość (s). Aby wyświetlić wizyta aktualizacje
pt_pt: Você tem nova mensagem pessoal (s). Para ver a visita de atualizações
sv_se: Du har nytt personligt meddelande (n). Om du vill se uppdateringarna besök
tr_tr: You have yeni kişisel mesaj (lar). Güncelleştirmeleri ziyaret görüntülemek için
zh_cn: 您有新的个人信息（拧）。要查看更新的访问

source: Guest
ar_sa: ضيف
cs_cz: Host
da_dk: Gæst
fr_fr: Client
he_il: אורח
hi_in: मेहमान
pl_pl: Opinie
pt_pt: Clientes
tr_tr: Ortalama
zh_cn: 客人

source: cancel
ar_sa: إلغاء
cs_cz: zrušit
da_dk: afbryd
fr_fr: annuler
he_il: ביטול
hi_in: रद्द करें
it_it: annulla
nb_no: avbryte
nl_nl: annuleer
pl_pl: anuluj
pt_pt: cancelar
sv_se: avbryt
tr_tr: İptal
zh_cn: 取消

source: Registered since
ar_sa: مسجلة منذ
cs_cz: Registrace od
da_dk: Registreret siden
fr_fr: Inscris depuis
he_il: תאריך הצטרפות
hi_in: तारीख के बाद से पंजीकृत
it_it: Registrato da
nb_no: Registrert siden
nl_nl: Geregistreerd sinds
pl_pl: Zarejestrowany od
pt_pt: Registado desde
sv_se: Registrerad sen
tr_tr: Kayıt oldugu tarih
zh_cn: 自注册

# ActivationEmailSubject
source: Activate your membership.
ar_sa: تنشيط العضوية.
cs_cz: Aktivujte Vaše členství
da_dk: Aktiver dit medlemskab.
fr_fr: Activer votre adhésion.
he_il: הפעל את החברות שלך.
hi_in: अपनी सदस्यता सक्रिय करें.
it_it: Attivare la tua iscrizione.
nb_no: Aktivere medlemskapet ditt.
nl_nl: Activeer uw lidmaatschap.
pl_pl: Uaktywnij konto.
pt_pt: Ative a sua adesão.
sv_se: Aktivera ditt medlemskap.
tr_tr: Üyelik etkinleştirin.
zh_cn: 激活你的会员资格。

source: User already exists!
ar_sa: المستخدم موجود بالفعل!
cs_cz: Uživatel již existuje!
da_dk: Bruger eksisterer allerede!
fr_fr: Cet utilisateur existe déjà!
he_il: משתמש כבר קיים!
hi_in: यूजर पहले से मौजूद है!
it_it: Utente già esistente!
nb_no: Brukeren finnes allerede!
nl_nl: Gebruiker bestaat al!
pl_pl: Użytkownik już istnieje!
pt_pt: Utilizador já existe!
sv_se: Användaren finns redan!
tr_tr: Kullanıcı zaten var!
zh_cn: 用户已存在！

source: New user
ar_sa: مستخدم جديد
cs_cz: Nový uživatel
da_dk: Ny bruger
fr_fr: Nouveau utilisateur
he_il: משתמש חדש
hi_in: नया यूजर
it_it: Nuovo utente
nb_no: Ny bruker
nl_nl: Nieuwe gebruiker
pl_pl: Nowy użytkownik
pt_pt: Novo utilizador
sv_se: Ny användare
tr_tr: Yeni kullanıcı
zh_cn: 新用户

source: attach files
he_il: צרף קבצים

# BackToWebSite
source: ◀ back to the website
he_il: ▶ חזרה לאתר

source: days ago
he_il: ימים לפני
