Repository: nostalgicpathguild/np-website
Catalog: np-website/forum/Resources/various.*.resx
Languages: ar_sa, cs_cz, da_dk, fr_fr, he_il, hi_in, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se, tr_tr, zh_cn

source: remember me
ar_sa: تذكرني
cs_cz: zapamatovat
da_dk: husk mig
fr_fr: se souvenir de moi
he_il: זכור אותי
hi_in: मुझे याद रखना
it_it: ricordami
nb_no: Husk meg
nl_nl: onthou mij
pl_pl: zapamiętaj mnie
pt_pt: lembrar-me
sv_se: kom ihåg mig
tr_tr: Beni hatırla
zh_cn: 记得我

source: Lost password
ar_sa: فقدت كلمة السر
cs_cz: zapomenuté heslo
da_dk: glemt adgangskode
fr_fr: mot de passe perdu
he_il: שכחת את סיסמתך
hi_in: पासवर्ड खो गया
it_it: password dimenticata
nb_no: Glemt passord
nl_nl: wachtwoord vergeten
pl_pl: zapomniane hasło
pt_pt: esqueci a palavra-chave
sv_se: glömt lösenord
tr_tr: Şifremi unuttum
zh_cn: 忘记密码

# StopWatchingForum
source: stop watching this forum for <b>topics</b>
ar_sa: وقف يراقب هذا المنتدى
cs_cz: ukončit sledování fóra
da_dk: hold ikke øje med dette forum
fr_fr: Arrêter de surveiller ce forum
he_il: סיום צפייה בפורום זה
hi_in: इस मंच को देखना बंद करे
it_it: rimuovi sottoscrzione da questo forum
nb_no: slutte å se på dette forumet
nl_nl: hou dit forum niet meer in de gaten
pl_pl: przestań obserwować to forum
pt_pt: parar de me avisar quando houver novos tópicos
sv_se: sluta bevka det här forumet
tr_tr: Bu forumu takip etmeyi durdur
zh_cn: 停止收看这一论坛

source: Profile saved
ar_sa: لمحة المحفوظة
cs_cz: Profil uložen
da_dk: Profil gemt
fr_fr: Profil enregistré
he_il: פרופיל נשמר
hi_in: प्रोफाइल सेव की जा चुकी है
it_it: Profilo salvato
nb_no: Profil lagrede
nl_nl: Profiel opgeslagen
pl_pl: Profil zapisany
pt_pt: Perfil salvos
sv_se: Profilen sparad
tr_tr: Profil kaydedildi
zh_cn: 档案保存

source: wrote
ar_sa: كتب
cs_cz: napsal
da_dk: skrev
fr_fr: écrit
he_il: כתב
hi_in: लिखा था
it_it: ha scritto
nb_no: skrev
pl_pl: napisał
pt_pt: escreveu
sv_se: skrev
tr_tr: yazdı
zh_cn: 说

# ErrorBigPictureDimensions
source: Picture dimensions are too big
ar_sa: أبعاد الصورة هي كبيرة جدا
cs_cz: Obrázek je příliš velký
da_dk: Billede dimensioner er for store
fr_fr: Dimensions de l'image est trop grande
he_il: תמונה מידות גדולות מדי
hi_in: चित्र आयाम बहुत बड़ा है
it_it: Dimensioni foto sono troppo grandi
nb_no: Bilde dimensjoner er for store
nl_nl: Foto afmetingen zijn te groot
pl_pl: Wymiary obrazu są za duże
pt_pt: Dimensões da imagem são muito grandes
sv_se: Bild dimensioner är för stora
tr_tr: Resim boyutları çok büyük
zh_cn: 图片尺寸过大

# ErrorIntegratedUserName
source: Users are not allowed to change theirs usernames when Integrated authentication is ON
ar_sa: ولا يسمح للمستخدمين لتغيير أسماء لهم عند المتكاملة للمصادقة على
cs_cz: Uživatelé nemohou měnit své uživatelské jméno při použití integrované autentifikace
da_dk: Brugerne må ikke ændre deres brugernavne, når integreret godkendelse er aktiveret
fr_fr: Utilisateurs ne sont pas autorisés à changer leurs noms d'utilisateur lorsque l'authentification intégrée est activée
he_il: המשתמשים אינם רשאים לשנות את שמות המשתמש שלהם כאשר אימות משולב is ON
hi_in: जब इंतेग्रतेद औठेन्तिक्षण ऑन हो तब यूज़र अपने यूज़र नेम को नहीं बदल सकते
it_it: Gli utenti non sono autorizzati a cambiare il loro nome utente quando l'autenticazione integrata è ON
nb_no: Brukere har ikke lov til å endre deres brukernavn når integrert autentisering er PÅ
nl_nl: Gebruikers zijn niet toegestaan om hen gebruikersnamen veranderen wanneer geïntegreerde authenticatie is ON
pl_pl: Użytkownicy nie mogą zmieniać nich nazwy użytkownika podczas zintegrowanego uwierzytelniania jest ON
pt_pt: Os usuários não têm permissão para alterar os nomes deles, quando a autenticação integrada está ON
sv_se: Användarna är inte tillåtet att ändra deras användarnamn när integrerad autentisering är PÅ
tr_tr: Kullanıcılar, Tümleşik kimlik doğrulaması AÇIK onların adlarını değiştirmek için izin verilmez
zh_cn: 用户不能改变他们的集成身份验证用户名时为ON

source: psw:
da_dk: adgangskode:
fr_fr: Mot de passe :
he_il: סיסמה:
hi_in: पासवर्ड:
it_it: password:
nl_nl: ww:
pl_pl: hasło:
pt_pt: palavra-chave:
sv_se: lösenord:
tr_tr: Şifre:
zh_cn: 密码：

source: What's going on
ar_sa: ما الذي يجري
cs_cz: Co se děje
da_dk: Hvad sker der?
he_il: מה קורה
hi_in: क्या हो रहा है
nb_no: Hva skjer
nl_nl: Wat gebeurd er
tr_tr: Neler oluyor
zh_cn: 这是怎么回事

source: add
ar_sa: إضافة
cs_cz: přidat
da_dk: tilføj
fr_fr: ajouter
he_il: הוספה
hi_in: जोड़े
it_it: aggiungi
nb_no: legge til
nl_nl: Toevoegen
pl_pl: dodaj
pt_pt: adicionar
sv_se: lägg till
tr_tr: eklemek
zh_cn: 添加

# NewPrivateMsgs
source: new private messages
ar_sa: الجديد من الرسائل الخاصة
cs_cz: nové soukromé zprávy
da_dk: nye private beskeder
fr_fr: nouveau message privé
he_il: הודעות פרטיות חדשות
hi_in: नए निजी संदेश
it_it: nuovi messaggi privati
nb_no: nye private meldinger
nl_nl: nieuwe prive berichten
pl_pl: nowe wiadomości w skrzynce
pt_pt: nova(s) mensagem(ns) privadas(s)
sv_se: nytt privat meddelande
tr_tr: Yeni özel mesaj
zh_cn: 新的私人信息

source: Logged in as
ar_sa: كما يسجل في
cs_cz: Přihlášen jako
da_dk: Logget ind som
fr_fr: Connecté en tant que
he_il: מחובר בתור
hi_in: के रूप में लॉग इन
it_it: Loggato come
nb_no: Logget inn som
nl_nl: Ingelogd als
pl_pl: Zalogowany jako
pt_pt: Bem-vindo
sv_se: Inloggad som
tr_tr: Oturum açan
zh_cn: 登录为

source: my profile
ar_sa: صورتي
cs_cz: můj profil
da_dk: mig gennemsnit
fr_fr: mon profil
he_il: פרופיל
hi_in: मेरी प्रोफाइल
it_it: Mio profilo
nb_no: min profil
nl_nl: Mijn profiel
pl_pl: mój profil
pt_pt: o meu perfil
sv_se: min profil
tr_tr: profil
zh_cn: 我的个人资料

source: Guests
ar_sa: ضيوف
cs_cz: Hosté
da_dk: Gæster
fr_fr: Invités
he_il: אורחים
hi_in: मेहमान
it_it: Ospiti
nb_no: Gjester
nl_nl: Gasten
pl_pl: Goście
pt_pt: Convidados
sv_se: Gäster
tr_tr: Konuklar
zh_cn: 客人

source: smilies
ar_sa: ابتسامات
cs_cz: smajlíci
he_il: סמיילים
hi_in: स्मैलीस
nb_no: smilefjes
pl_pl: smiley'e
tr_tr: Suratlar
zh_cn: 表情符号

source: Last logon date
ar_sa: آخر موعد لتسجيل الدخول
cs_cz: Poslední přihlášení
da_dk: Sidste logondato
fr_fr: Dernière date d'ouverture de session
he_il: תאריך כניסה אחרון
hi_in: अंतिम लॉग इन तारीख
it_it: Ultima data di accesso
nb_no: Siste pålogging dato
nl_nl: Laatste logon datum
pl_pl: Ostatnie logowanie daty
pt_pt: Última data de início de sessão
sv_se: Senaste inloggning datum
tr_tr: Son oturum açma tarih
zh_cn: 最后登录日期

# ActivationEmailBody
source: Please verify your forum registration by clicking the link below.
ar_sa: يرجى التحقق من منتداك التسجيل عن طريق النقر على الرابط أدناه.
cs_cz: Kliknutím na link níže ověříte Vaší registraci na fóru
da_dk: Du kontrollerer din forum registrering ved at klikke på linket nedenfor.
fr_fr: S'il vous plaît vérifier votre inscription au forum en cliquant sur le lien ci-dessous.
he_il: נא לוודא רישום הפורום שלך על ידי לחיצה על הקישור שלהלן.
hi_in: कृपया नीचे दिए गए लिंक पर क्लिक करके अपने मंच पंजीकरण सत्यापित करें.
it_it: Si prega di verificare il vostro forum di registrazione cliccando il link sottostante.
nb_no: Bekreft forum registreringen ved å klikke på linken nedenfor.
nl_nl: Controleer uw forum registratie door te klikken op de link hieronder.
pl_pl: Proszę sprawdzić rejestracji na forum klikając na link poniżej.
pt_pt: Confirme o seu registo fórum clicando no link abaixo.
sv_se: Bekräfta ditt forum registrering genom att klicka på länken nedan.
tr_tr: Lütfen aşağıdaki linki tıklayarak forum kaydetme doğrulayın.
zh_cn: 请核实点击下面的链接您的论坛注册。

source: Enabled users
ar_sa: المعوقين المستخدمين
cs_cz: Zdravotně postižené uživatele
da_dk: Handicappede brugere
fr_fr: Les utilisateurs handicapés
he_il: נכים המשתמשים
hi_in: निष्क्रिय किया उपयोक्ता
it_it: Gli utenti disabili
nb_no: Funksjonshemmede brukere
nl_nl: Gebruikers met een handicap
pl_pl: Niepełnosprawnych użytkowników
pt_pt: usuários com mobilidade condicionada
sv_se: Funktionshindrade
tr_tr: Engelli kullanıcıların
zh_cn: 禁用的用户

# ErrorWrongOldPassword
source: The old password is wrong.
ar_sa: كلمة المرور القديمة غير صحيحة.
cs_cz: Staré heslo nesouhlasí
da_dk: Den gamle adgangskode er forkert.
fr_fr: L'ancien mot de passe est erroné.
he_il: הסיסמה הישנה לא בסדר.
hi_in: पुराना पासवर्ड गलत है.
it_it: La vecchia password è sbagliata.
nb_no: Det gamle passordet er feil.
nl_nl: Het oude wachtwoord is onjuist.
pl_pl: Stare hasło jest nieprawidłowe.
pt_pt: A senha antiga está errado.
sv_se: Det gamla lösenordet är fel.
tr_tr: Eski şifre yanlış.
zh_cn: 旧密码是错误的。

source: Search
ar_sa: بحث
cs_cz: Hledat
da_dk: Søg
fr_fr: Recherche
he_il: חיפוש
hi_in: खोज
it_it: Cerca
nb_no: Søke
nl_nl: Zoek
pl_pl: Szukaj
pt_pt: Pesquisar
sv_se: Sök
tr_tr: Ara
zh_cn: 搜索

# ActivationError
source: ERROR! Not activated - wrong code or username
ar_sa: خطأ! لم يتم تنشيط -- رمز الخطأ أو اسم المستخدم
cs_cz: CHYBA! Aktivace se nezdařila - chybný kód nebo uživatelské jméno
da_dk: FEJL! Ikke aktiveres - forkert kode eller brugernavn
fr_fr: ERREUR! Non activé - mauvais code ou nom d'utilisateur
he_il: שגיאה! לא הופעל - קוד שגוי או שם המשתמש
hi_in: भूल! सक्रिय नहीं हुआ - गलत कोड या यसेरनेम
it_it: ERRORE! Non attivato - codice sbagliato o username
nb_no: FEIL! Ikke aktivert - feil kode eller brukernavn
nl_nl: FOUT! Niet geactiveerd - verkeerde code of gebruikersnaam
pl_pl: BŁĄD! Nie aktywowany - błędny kod lub nazwę użytkownika
pt_pt: ERRO! Não Activado - código errado ou nome de usuário
sv_se: FEL! Aktiveras inte - fel kod eller användarnamn
tr_tr: HATA! Not Activated - yanlış şifre ya da kullanıcı adı
zh_cn: 错误！未激活 - 错误代码或名称

source: delete
ar_sa: حذف
cs_cz: smazat
da_dk: slet
fr_fr: effacer
he_il: מחיקה
hi_in: मिटाना
it_it: elimina
nb_no: slette
nl_nl: verwijderen
pl_pl: usuń
pt_pt: apagar
sv_se: radera
tr_tr: silmek
zh_cn: 删除

source: Password changed
ar_sa: تغيير كلمة المرور
cs_cz: Heslo změněno
da_dk: Password er ændret
fr_fr: Mot de passe modifié
he_il: סיסמא שונתה
hi_in: पासवर्ड परिवर्तित
it_it: Password cambiata
nb_no: Passord endret
nl_nl: Wachtwoord wijzigen
pl_pl: Hasło zostało zmienione
pt_pt: Senha alterada
sv_se: Lösenordet är ändrat
tr_tr: Şifre değiştirildi
zh_cn: 密码更改

source: Home
ar_sa: منزل
cs_cz: Domů
da_dk: Hjem
fr_fr: Accueil
he_il: עמוד הבית
hi_in: होम
nb_no: Hjem
nl_nl: Startpagina
pl_pl: Strona główna
pt_pt: Site
sv_se: Hem
tr_tr: Anasayfa
zh_cn: 家

source: add message
ar_sa: إضافة رسالة
cs_cz: přidat zprávu
da_dk: tilføj besked
fr_fr: ajouter un sujet
he_il: פרסום הודעה
hi_in: संदेश जोड़ें
it_it: aggiungi messaggio
nb_no: legg melding
nl_nl: nieuw bericht
pl_pl: dodaj wiadomość
pt_pt: adicionar mensagem
sv_se: lägg till meddelande
tr_tr: Mesaj ekle
zh_cn: 添加信息

# LoginError
source: wrong username/password
ar_sa: اسم المستخدم غير صحيح أو كلمة المرور
cs_cz: chybné uživatelské jméno / heslo
da_dk: forkert brugernavn/adgangskode
fr_fr: mauvais nom d'utilisateur/mot de passe
he_il: שם משתמש או סיסמא לא מתאימים
hi_in: गलत यूज़रनेम / पासवर्ड
it_it: sbagliato nome utente/password
nb_no: feil brukernavn / passord
nl_nl: verkeerde gebruikersnaam/wachtwoord
pl_pl: zła nazwa użytkownika lub hasło
pt_pt: utilizador/palavra-chave errado
sv_se: Fel användarnamn/lösenord
zh_cn: 错误的用户名/密码

source: another file...
ar_sa: ملف آخر...
cs_cz: další soubor...
da_dk: en ny fil...
fr_fr: autre fichier...
he_il: קובץ נוסף ...
hi_in: एक अन्य फ़ाइल …
it_it: altro file...
nb_no: en annen fil ...
nl_nl: nog een bestand...
pl_pl: następny plik...
pt_pt: outro ficheiro...
sv_se: en annan fil...
tr_tr: Diger dosyalar...
zh_cn: 另一个文件...

source: Posts
ar_sa: وظائف
cs_cz: Příspěvky
da_dk: Indlæg
fr_fr: Postes
he_il: הודעות
hi_in: पोस्ट
nb_no: Innlegg
pl_pl: Stanowiska
sv_se: Inlägg
tr_tr: Mesaj
zh_cn: 岗位

# NoForums
source: No forums have been created yet. Contact the forum administrator.
ar_sa: لا المحافل تم إنشاؤها بعد. اتصل بمسؤول المنتدى.
cs_cz: Zatím nejsou vytvořena žádná fóra. Kontaktujte administrátora.
da_dk: Ingen fora er blevet oprettet endnu. Kontakt forumadministrator.
fr_fr: Aucune forum n'a encore été crée. Veuillez contacter l'administrateur
he_il: לא נוצרו עדיין פורומים במערכת. יש לפנות למנהל הפורום.
hi_in: अभी तक कोई मंच नहीं बना. मंच व्यवस्थापक से संपर्क करें
it_it: Non è stato creato ancora nessun forum. Contatta l'amministratore del forum.
nb_no: Ingen fora er opprettet ennå. Kontakt administrator.
nl_nl: Er zijn nog geen forums gecreeerd. Neem contact op met de administrateur.
pl_pl: Nie stworzono jeszcze żadnych for. Skontaktuj się z administratorem.
pt_pt: Nenhum fórum foi criado ainda. Entre em contacto com o administrador.
sv_se: Inga forum har skapats än. Kontakta info@spelplan.com
tr_tr: Henüz açılmış bir forum yok. Lütfen yönetici ile temasa geçiniz
zh_cn: 没有论坛已经建立但。联系论坛管理员。

source: from
ar_sa: من
cs_cz: od
da_dk: fra
fr_fr: à partir de
he_il: מאת
hi_in: से
it_it: da
nb_no: fra
nl_nl: van
pl_pl: od
pt_pt: de
sv_se: från
tr_tr: -den
zh_cn: 自

# ThreadUpdatedEmailBody
source: You are subscribed to a discussion thread, which has been updated.
ar_sa: كنت مشتركا في موضوع النقاش ، الذي تم تحديثه. زيارة لعرض التحديثات
cs_cz: V diskuzi, kterou sledujete jsou nové příspěvky
da_dk: Du abonnerer på en debattråd, som er blevet opdateret.
fr_fr: Vous êtes abonné à un fil de discussion, qui a été mis à jour.
he_il: שאתה רשום פתיל דיון, אשר עודכנה. כדי להציג את הביקור עדכונים
hi_in: आप के चर्चा थ्रेड के सदस्य हो जो अपडेट किया गया है उपडेट्स को देकने के लिए विसीट करे
it_it: Siete iscritti a un thread di discussione, che è stato aggiornato.
nb_no: Du abonnerer på en diskusjon tråd som har blitt oppdatert.
nl_nl: U bent ingeschreven voor een discussie draad, die is bijgewerkt.
pl_pl: Jesteś subskrybentem wątku dyskusji, który został zaktualizowany.
pt_pt: Você está inscrito em uma discussão, que foi atualizado.
sv_se: Du prenumererar på en diskussion tråd, som har uppdaterats.
tr_tr: Hangi güncelleştirilmiş bir tartışma iplik, abone bulunmaktadır.
zh_cn: 您申请加入讨论线程，它已被更新。要查看更新的访问

# LostPasswordEmailBody
source: You or someone else asked for a {0} forum password recovery. Username: {1} Your NEW Password: {2} {3}
ar_sa: أنت أو شخص آخر طلب {0} منتدى استعادة كلمة السر. اسم المستخدم : {1} كلمة السر الجديدة : {2} {3}
cs_cz: Tento email byl vygenerován na základě žádosti o heslo na fórum {0} Uživatelské jméno: {1} Vaše nové heslo: {2} {3}
da_dk: Du eller en anden har bedt om et {0} forumpassword gendannelse. Brugernavn: {1} dit nye adgangskode: {2} {3}
fr_fr: Vous, ou quelqu'un d'autre demande pour un enregistrement {0} password recovery forum. Nom d'utilisateur: {1} nouveau mot de passe: {2} {3}
he_il: אתה או מישהו אחר ביקש {0} שחזור סיסמה בפורום. משתמש: {1} את הסיסמה החדשה שלך: {2} {3}
hi_in: आप या किसी और ने {0} मंच पासवर्ड ढूंढ़ ने के लिए कहा. यूजर नाम: {1} आपका नया पासवर्ड: {2} {3}
it_it: Tu o qualcun altro ha chiesto a {0} recupero della password del forum. Username: {1} Your new password: {2} {3}
nb_no: Du eller noen andre spurte etter {0} forum passordgjenopprettingsprosessen. Brukernavn: {1} ditt nye passord: {2} {3}
nl_nl: U of iemand anders gevraagd om een {0} forum wachtwoord herstel. Gebruikersnaam: {1} Uw nieuwe wachtwoord: {2} {3}
pl_pl: Ty lub ktoś poprosił o {0} odzyskiwania hasła na forum. Użytkownika: {1} Nowe hasło: {2} {3}
pt_pt: Você ou outra pessoa encarregada de um {0} recuperação da senha do fórum. Username: {1} sua nova senha: {2} {3}
sv_se: Du eller någon annan bad om en {0} forum lösenordshämtning. Användarnamn: {1} ditt nya lösenord: {2} {3}
tr_tr: Size veya bir başkasına {0} forumu şifre kurtarma istedi. Kullanıcı Adı: {1} Yeni şifrenizi: {2} {3}
zh_cn: 您或他人的{0} 论坛密码恢复问。帐号：{1} 输入新密码：{2} {3}

source: Register
ar_sa: سجل
cs_cz: registrovat
da_dk: registrer
fr_fr: s'enregistrer
he_il: הרשמה
hi_in: रेगिस्टर
it_it: registrati
nl_nl: registreer
pl_pl: zarejestruj się
pt_pt: registar
sv_se: registrera
tr_tr: Kayıt ol
zh_cn: 注册

# AddNewForum
source: Add a new forum:
ar_sa: إضافة منتدى جديد :
cs_cz: Přidat nové fórum:
da_dk: Tilføj et nyt forum:
fr_fr: Ajouter un nouveau forum
he_il: הוספת פורום חדש:
hi_in: एक नया फोरम जोड़ें
it_it: Aggiungi un nuovo forum:
nb_no: Legg til et nytt forum:
nl_nl: Voeg een nieuw forum:
pl_pl: Dodaj nowe forum:
pt_pt: Adicionar um novo fórum:
sv_se: Skapa nytt forum:
tr_tr: Yeni bir forum ekle:
zh_cn: 添加一个新的论坛：

source: Email:
ar_sa: البريد الإلكتروني :
fr_fr: Courriel :
he_il: דואר אלקטרוני (Email):
hi_in: ईमेल:
nb_no: Epost:
sv_se: E-post:
zh_cn: 电子邮件：

# NewThreadEmailBody
source: You are subscribed to a forum, a new topic is created.
ar_sa: كنت مشتركا للمنتدى ، وهو موضوع جديد يتم إنشاؤه لعرض هذه الزيارة التحديثات
cs_cz: Na fóru je nové téma.
da_dk: Du er tilmeldt et forum, et nyt emne er oprettet.
fr_fr: Vous êtes abonné à un forum, un nouveau sujet est créé.
he_il: אתה רשום בפורום, נושא חדש נוצר.
hi_in: आप एक मंच के सदस्य हो, नया विषय बनाया गया है उपडेट्स को देकने के लिए विसीट करे
it_it: Sei iscritto ad un forum, un nuovo tema è stato creato.
nb_no: Du abonnerer på et forum, et nytt emne blir opprettet.
nl_nl: U bent geabonneerd op een forum, een nieuw onderwerp is gemaakt.
pl_pl: Zapisałeś się na forum, temat zostanie utworzony nowy.
pt_pt: Você está inscrito em um fórum, um novo tópico for criado.
sv_se: Du prenumererar på ett forum, ett nytt ämne skapas.
tr_tr: Size bir forum, yeni bir konu için yaratılmış abone bulunmaktadır.
zh_cn: 你订阅了一个论坛，一个新的主题创建。要查看更新的访问

source: Users
ar_sa: شاهد
cs_cz: Uživatelé
da_dk: Brugere
fr_fr: Utilisateurs
he_il: רשימת חברים
hi_in: यूज़र
it_it: Utenti
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_pt: Utilizadores
sv_se: Användare
tr_tr: Kullanıcılar
zh_cn: 用户

source: create a poll
ar_sa: إنشاء استطلاع
cs_cz: vytvořit anketu
da_dk: oprette en afstemning
fr_fr: créer un sondage
he_il: יוצר סקר
hi_in: नया पोल तैयार करे
it_it: creare un sondaggio
nb_no: lage en avstemning
nl_nl: een poll
pl_pl: utworzyć ankietę
pt_pt: criar uma enquete
sv_se: skapa en omröstning
tr_tr: bir anket oluştururum
zh_cn: 创建民意调查

source: Forums
ar_sa: المنتديات
cs_cz: Fóra
da_dk: Fora
he_il: פורומים
hi_in: फोरम
pl_pl: Fora
pt_pt: Fóruns
sv_se: Forum
tr_tr: Forumlar
zh_cn: 论坛

# ErrorNotPictureFile
source: Not a picture file
ar_sa: ليس ملف صورة
cs_cz: Nejedná se o obrázek
da_dk: Ikke en billedfil
fr_fr: Pas un fichier image
he_il: לא קובץ תמונה
hi_in: यह तस्वीर फ़ाइल नहीं है
it_it: Non è un file di immagine
nb_no: Ikke en bildefil
nl_nl: Niet een afbeeldingsbestand
pl_pl: To nie jest plik obrazu
pt_pt: Não é um arquivo de imagem
sv_se: Inte en bildfil
tr_tr: Değil bir resim dosyası
zh_cn: 不是图片文件

# ManuallyAddingUserDescription
source: Use this page to add a new user manually, without requiring a user to go through the registration process
ar_sa: استخدام هذه الصفحة لإضافة مستخدم جديد يدويا ، دون الحاجة للذهاب للمستخدم من خلال عملية التسجيل
cs_cz: Použijte tuto stránku k manuálnímu přidání uživatele, bez nutnosti registrace
da_dk: Brug denne side for at oprette en ny bruger manuelt, uden at tvinge brugeren igennem hele registeringsprocessen
fr_fr: Utiliser cette page pour ajouter un utilisateur manuellement
he_il: בעזרת דף זה ניתן להוסיף משתמש חדש באופן ידני, ללא צורך בתהליך הרישום הרגיל
hi_in: इस पन्ने का प्रयोग एक नया यूजर जोड़ने के लिए मैन्युअल रूप से बिना यूजर को पंजीकरण प्रक्रिया भेज के करे
it_it: Usa questa pagina per aggiungere manualmente un utente, senza richiedere all'utente di passare attraverso il processo di registrazione
nb_no: Bruk denne siden til å legge en ny bruker manuelt, uten at en bruker å gå gjennom registreringsprosessen
nl_nl: Gebruik deze pagina om het toevoegen van nieuwe gebruiker handmatig, zonder dat een gebruiker te gaan via de registraion proces
pl_pl: Na tej stronie można dodać użytkownika ręcznie.
pt_pt: Use está página para adicionar um novo utilizador manualmente.
sv_se: Använd den här sidan för manuellt lägga till en ny användaare, utan att behöva låta användaren gå igenom registringsprocessen.
tr_tr: Bu sayfayı elle kayıt sürecinden geçmesi için bir kullanıcı gerek kalmadan yeni bir kullanıcı eklemek için
zh_cn: 使用此页添加一个新用户手动，而无需用户通过注册程序

source: User successfully created!
ar_sa: مستخدم إنشاء بنجاح!
cs_cz: Uživatel úspěšně vytvořen!
da_dk: Bruger succesfuldt oprettet!
fr_fr: L'utilisateur a été correctement crée
he_il: המשתמש הוסף בהצלחה!
hi_in: यूजर सफलतापूर्वक बनाया!
it_it: Utente creato con successo!
nb_no: Bruker nå opprettet!
nl_nl: Gebruikers succes aangemaakt!
pl_pl: Dodano nowego użytkownika.
pt_pt: Utilizador criado com sucesso!
sv_se: Registrering av användare lyckades!
tr_tr: Kullanıcı başarıyla oluşturuldu!
zh_cn: 用户成功创建！

# ThreadUpdatedEmailSubject
source: Forum notification. Thread updated.
ar_sa: منتدى الإعلام. الخيط تحديثها.
cs_cz: Oznámení fóra - nové příspěvky v diskuzi
da_dk: Forumanmeldelse. Tråd opdateret.
fr_fr: Forum de notification. Fil mis à jour.
he_il: הודעת פורום. פתיל עודכן.
hi_in: फोरम अधिसूचना. थ्रेड अपडेट.
it_it: Forum di notifica. Thread aggiornato.
nb_no: Forum varsel. Tråden oppdatert.
nl_nl: Forum aanmelding. Thread bijgewerkt.
pl_pl: Zgłoszenie Forum. Wątek aktualizacja.
pt_pt: Notificação de Fórum. Tópico atualizado.
sv_se: Forum anmälan. Thread uppdateras.
tr_tr: Forum bildirimi. Thread güncellendi.
zh_cn: 论坛通知。线程更新。

source: user:
ar_sa: مستخدم :
cs_cz: uživatel:
da_dk: bruger:
fr_fr: Utilisateur :
he_il: משתמש:
hi_in: यूजर नाम:
it_it: utente:
nb_no: bruker:
nl_nl: gebruiker:
pl_pl: użytkownik:
pt_pt: utilizador:
sv_se: användare:
tr_tr: Kullanıcı:
zh_cn: 用户：

source: Username:
ar_sa: اسم المستخدم :
cs_cz: Uživatelské jméno:
da_dk: Brugernavne:
fr_fr: Nom d'utilisateur :
he_il: שם משתמש:
hi_in: यूजर नाम:
it_it: Nome utente:
nb_no: Brukernavn:
nl_nl: Gebruikersnaam:
pl_pl: Nazwa użytkownika:
pt_pt: Utilizador:
sv_se: Användarnamn:
tr_tr: Kullanıcı adı:
zh_cn: 用户名：

source: Administrator
ar_sa: مسؤول
cs_cz: Administrátor
fr_fr: Administrateur
he_il: מנהל מערכת
hi_in: ऐडमिनिस्ट्रेटर
it_it: Amministratore
nl_nl: Administrateur
pt_pt: Administrador
tr_tr: Yönetici
zh_cn: 管理员

source: No forums found.
ar_sa: لا المحافل وجدت.
cs_cz: Žádné fórum nenalezeno
da_dk: Ingen fora fundet.
fr_fr: Aucun forum trouvé
he_il: לא נמצאו פורומים
hi_in: कोई भी फोरम नहीं मिले
it_it: Nessun forum trovato.
nb_no: Ingen fora funnet.
nl_nl: Geen fora gevonden.
pl_pl: Nie znaleziono forów.
pt_pt: Nenhum fórum encontrado.
sv_se: Inget forum hittades.
tr_tr: No forumları bulundu.
zh_cn: 没有论坛找到。

source: Password:
ar_sa: كلمة السر :
cs_cz: Heslo:
da_dk: Adgangskode:
fr_fr: Mot de passe :
he_il: סיסמה:
hi_in: पासवर्ड:
nb_no: Passord:
nl_nl: Wachtwoord:
pl_pl: Hasło:
pt_pt: Palavra-chave:
sv_se: Lösenord:
tr_tr: Şifre:
zh_cn: 密码：

# ErrorUserExists
source: User <b>{0}</b> already exists.
ar_sa: المستخدم <b>{0}</b> موجودة أصلا.
cs_cz: Uživatel <b>{0}</b> již existuje.
da_dk: Bruger <b>{0}</b> eksisterer allerede.
fr_fr: User <b>{0}</b> existe déjà.
he_il: משתמש <b>{0}</b> כבר קיים.
hi_in: यूज़र <b>{0}</b> पहले से मौजूद है
it_it: Utente <b>{0}</b> esiste già.
nb_no: Bruker <b>{0}</b> finnes allerede.
nl_nl: User <b>{0}</b> bestaat reeds.
pl_pl: User <b>{0}</b> już istnieje.
pt_pt: User <b>{0}</b> já existe.
sv_se: User <b>{0}</b> finns redan.
tr_tr: Kullanıcı <b>{0}</b> zaten var.
zh_cn: 用户<b>（0）</b>已经存在。

source: recent posts
ar_sa: المشاركات الأخيرة
cs_cz: nejnovější příspěvky
da_dk: seneste indlæg
fr_fr: messages récents
he_il: הודעות אחרונות
hi_in: हाल ही की पोस्ट
it_it: messaggi recenti
nl_nl: recente berichten
pl_pl: ostatnie posty
pt_pt: mensagens recentes
sv_se: senaste inlägg
tr_tr: Yeni mesajlar
zh_cn: 最近的帖子

# ErrorPasswordsDoNotMatch
source: New passwords do not match.
ar_sa: جديدة لا تتطابق كلمات المرور.
cs_cz: Nová hesla nejsou shodná
da_dk: Nye adgangskoder er ikke ens.
fr_fr: Nouveaux mots de passe ne correspondent pas.
he_il: ניו סיסמאות לא תואמות.
hi_in: नए पासवर्ड मैच नहीं होते.
it_it: Le nuove password non corrispondono.
nb_no: Nytt passord samsvarer ikke.
nl_nl: Nieuwe wachtwoorden komen niet overeen.
pl_pl: Nowe hasło nie pasują do siebie.
pt_pt: Novas senhas não coincidem.
sv_se: Nya lösenorden matchar inte.
tr_tr: Yeni şifreler uyuşmuyor.
zh_cn: 新密码不匹配。
